Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-632.html.tmx
Source language: sme
Languages: nob

source: PRD : Váldá Bondevik-ráđđehusa bušeahtta ¬evttohusa diehttavassii
nob: PRM : Tar Bondevik-regjeringens budsjettforslag til etterretning

source: Sámedikki presideanta Sven-Roald Nystø váldá diehttavassii Bondevik-ráđđehusa evttohan juolludusaid Sámediggái ja sámi ulbmiliidda stáhtabušeahtas .
nob: Sametingspresident Sven-Roald Nystø tar Bondevik-regjeringens foreslåtte bevilgninger til Sametinget og samiske formål over statsbudsjettet til etterretning .

source: Almmuhan Pål Hivand .
nob: Publisert av Pål Hivand .

source: Vuosttaš geardde almmuhan 14.10.2005
nob: Første gang publisert 14.10.2005

source: Bušeahttaevttohus mearkkaša bisáneami , ja Nystø oaivvilda ahte ođđa ráđđehus ferte čájehit dáhtu badjeliimeahtti servodatovdáneapmái .
nob: Budsjettforslaget innebærer stillstand , og Nystø mener den påtroppende regjeringen må vise vilje til offensiv samfunnsutvikling .

source: Son lea erenoamážit beahttašuvvan dainna go ráđđehus ii evttot lasihit juollu ¬dusaid guovttegielalašvuhtii sámelága hálddašanguovllu gielddaide . Ráđđehus lea mearridan laktit Divttasvuona suohkana hálddašan ¬guvlui ođđajagimánu 1. b. 2006 rájes .
nob: Han er skuffet over at regjeringen ikke foreslår å øke bevilgningene til tospråklighet til kommunene , ettersom Regjeringen allerede har vedtatt å innlemme Tysfjord kommune i forvaltningsområdet for samisk språk fra 1. januar 2006 .

source: - Jos dát mearrádus galgá čađahuvvot , de mearkkaša dat dan ahte buot hálddašanguovllu gielddat ožžot unnánot juolludusaid .
nob: - Dersom dette vedtaket skal gjennomføres , innebærer det at samtlige kommuner innenfor forvaltningsområdet vil få redusert sine bevilgninger .

source: Dát sáhttá fuonidit sámegiela dili dáin guovlluin , dadjá Sven-Roald Nystø .
nob: Og det vil svekke det samiske språket innenfor forvaltningsområdet , sier Sven-Roald Nystø .

source: - Váilevaš juolludus Nuortasámi Museai mielddisbuktá ahte huksenplánat maŋŋonit vuot .
nob: - Manglende bevilgning til Øst-samisk Museum innebærer nok en gang at byggeplanene skyves ut i tid .

source: Dat lea hui šállošahtti , erenoamážit go diehtá man guhká nuortasámit leat vuordán oažžut dan dohkkeheami maid dán musea huksen mearkkašivččii , dadjá Sven-Roald Nystø .
nob: Det er svært leit , spesielt med tanke på hvor lenge østsamene har ventet på den anerkjennelsen som ligger i bygging av dette museet . Jeg forutsetter imidlertid at prosjektet er klart til gjennomføring i revidert nasjonalbudsjett våren 2006 , sier Sven-Roald Nystø .

source: Sámedikki presideanta lea dattetge duhtavaš go ráđđehus lasiha julludusaid Sámi ovddidanfondii ja Sámedikki ovttasbargošiehtadusaide fylkkagielddaiguin .
nob: Sametingspresidenten er imidlertid tilfreds med at regjeringen øker bevilgningene til Samisk utviklingsfond og Sametingets samarbeidsavtaler med fylkeskommunene .

source: Nystø váillaha dattetge álggahanjuolludusa Nuortasámi Museai .
nob: Statsbudsjettet inneholder også en økning til samiske bokbusser og til samiske museer .
